/* Detail */
"Detail" = "Contact";

/* Master */
"Master" = "Liste de contact";

/* Cancel adding user button text */
"RBMasterViewController.addUser.cancel" = "Annuler";

/* Add User message */
"RBMasterViewController.addUser.message" = "Entrer un ID Facebook";

/* Add user button text */
"RBMasterViewController.addUser.ok" = "OK";

/* Add User title */
"RBMasterViewController.addUser.title" = "Ajouter un ami Facebook";

/* Text Field Placeholder */
"RBMasterViewController.textField.placeholder" = "Entrer un ID Facebook";

/* Default text when attribute is nil. */
"RBUserDetailViewController.default" = "N/A";

/* first name caption */
"RBUserDetailViewController.firstNameCaptionLabel" = "Prénom";

/* gender caption */
"RBUserDetailViewController.genderCaptionLabel" = "Sexe";

/* ID caption */
"RBUserDetailViewController.idCaptionLabel" = "Facebook ID";

/* locale caption */
"RBUserDetailViewController.localeCaptionLabel" = "Langue";

/* name caption */
"RBUserDetailViewController.nameCaptionLabel" = "Nom";

/* Refresh Button */
"RBUserDetailViewController.refresh" = "Recharger" ;

/* Web view title */
"RBWebViewController.title" = "Profil Facebook" ;

/* Network problem occured */
"RBWebViewController.alert.message" = "Un problème est survenu. Veuillez vérifier votre connexion";

/* Information */
"RBWebViewController.alert.title" = "Bonjou";

/* Facebook profile */
"RBWebViewController.title" = "Profil Facebook";

/* Go to profile title */
"RBUserDetailViewController.profileButton.male" = "Voir son profil" ;
"RBUserDetailViewController.profileButton.female" = "Voir son profil" ;
"RBUserDetailViewController.profileButton.unknown" = "Voir le profil Facebook" ;
